[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "emoji-shortcodes",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-paste-image-rename",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "remember-cursor-position",
  "obsidian-latex-suite",
  "obsidian-enhancing-mindmap"
]